
/* Class = "IBUITextField"; accessibilityLabel = "Username"; ObjectID = "6"; */
"6.accessibilityLabel" = "Gebruikersnaam";

/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "6"; */
"6.placeholder" = "Gebruikersnaam";

/* Class = "IBUITextField"; accessibilityLabel = "Password"; ObjectID = "8"; */
"8.accessibilityLabel" = "Wachtwoord";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "8"; */
"8.placeholder" = "Wachtwoord";

/* Class = "IBUIButton"; accessibilityLabel = "Login"; ObjectID = "64"; */
"64.accessibilityLabel" = "Log in";

/* Class = "IBUIButton"; normalTitle = "Login"; ObjectID = "64"; */
"64.normalTitle" = "Log in";
